Repository: Odiosus/points-of-view
Catalog: povsite/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Имя
fr: Nom

source: Сообщение
fr: Message

source: Тема
fr: Thème

source: О ПРОЕКТЕ
fr: À PROPOS DU PROJET

source: ЧТО МЫ УМЕЕМ?
fr: QU'EST-CE QU'ON SAIT FAIRE?

source: РЕАЛИЗАЦИЯ
fr: IMPLÉMENTATION

source: О нас
fr: À propos de nous

source: Проекты
fr: Projets

source: Команда
fr: Équipe

source: Контакты
fr: Relations

source: Автор:
fr: Auteur:

source: Заголовок:
fr: En-tête:

source: Текст статьи:
fr: Texte de l'article:

source: Публикуется:
fr: Publié:

source: Картинка:
fr: Image:

source: Контент:
fr: Contenu:

source: Сохранить
fr: Enregistrer

source: Арт-лаборатория, открывающая искусство по-новому
fr: Un laboratoire d'art découvrant l'art d'une nouvelle manière

source: О НАС
fr: À PROPOS DE NOUS

source: Арт-лаборатория «Точки зрения» объединяет творческих людей в совместной прикладной реализации их талантов. Мы создаём удивительные вещи с помощью музыки, слова и графики сближаем зрителей и произведения художников.
fr: Le laboratoire d'art du «Point de vue» rassemble des personnes créatives dans la réalisation conjointe de leurs talents. Nous créons des choses étonnantes avec de la musique, des mots et des graphiques pour rapprocher les spectateurs et les œuvres d'artistes.

source: ПРОЕКТЫ
fr: PROJETS

source: Арт-дайвинг
fr: Plongée artistique

source: Наивные вопросы художнику
fr: Questions naïves à l'artiste

source: Арт-картель
fr: Cartel d'art

source: В лаборатории ТОЧКИ ЗРЕНИЯ каждый участник проекта - АВТОР
fr: Dans le laboratoire DE point de vue de chaque participant au projet-AUTEUR

source: В то же время авторство теряется и приумаляется в угоду большего - нового, рожденного синтезом общих вложений. Творчество «для другого».
fr: Dans le même temps, la paternité est perdue et diminuée au profit du plus grand - nouveau, né de la synthèse d'investissements communs. Créativité «pour l'autre».

source: КОМАНДА
fr: ÉQUIPE

source: Расскажите нам
fr: Dites-nous
